[PAD]	0
[UNK]	0
[SEP]	0
[BOS]	0
[EOS]	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
▁o	-5
re	-6
er	-7
on	-8
▁s	-9
▁c	-10
is	-11
▁of	-12
at	-13
▁w	-14
nd	-15
or	-16
▁b	-17
it	-18
en	-19
▁in	-20
[[	-21
▁f	-22
ed	-23
al	-24
es	-25
▁p	-26
an	-27
▁[[	-28
]]	-29
ar	-30
▁m	-31
ic	-32
▁and	-33
▁d	-34
ion	-35
▁to	-36
ro	-37
▁h	-38
ing	-39
as	-40
le	-41
▁e	-42
ent	-43
ou	-44
▁th	-45
▁n	-46
▁l	-47
om	-48
▁re	-49
ly	-50
st	-51
▁is	-52
ot	-53
ct	-54
▁g	-55
am	-56
▁be	-57
ve	-58
il	-59
▁u	-60
▁*	-61
ut	-62
ce	-63
ol	-64
ri	-65
▁for	-66
▁as	-67
▁on	-68
se	-69
▁|	-70
ation	-71
ver	-72
ch	-73
▁<	-74
im	-75
▁st	-76
ge	-77
▁al	-78
id	-79
qu	-80
ad	-81
▁(	-82
ow	-83
ir	-84
ur	-85
ith	-86
ig	-87
▁by	-88
ter	-89
▁con	-90
▁an	-91
her	-92
▁was	-93
19	-94
▁it	-95
▁wh	-96
▁that	-97
''	-98
ist	-99
▁de	-100
▁with	-101
la	-102
▁=	-103
ul	-104
et	-105
ra	-106
rom	-107
▁are	-108
▁or	-109
▁com	-110
▁mo	-111
th	-112
us	-113
▁he	-114
ment	-115
ate	-116
pe	-117
▁pro	-118
ere	-119
el	-120
]],	-121
if	-122
op	-123
▁su	-124
▁at	-125
▁se	-126
▁v	-127
▁ch	-128
▁ex	-129
res	-130
▁-	-131
quot	-132
▁from	-133
ay	-134
age	-135
em	-136
est	-137
ain	-138
▁==	-139
ers	-140
▁&	-141
ity	-142
un	-143
ich	-144
ld	-145
um	-146
gh	-147
ies	-148
▁k	-149
▁his	-150
con	-151
▁this	-152
ical	-153
ab	-154
ther	-155
os	-156
od	-157
nt	-158
iv	-159
▁''	-160
so	-161
▁not	-162
art	-163
▁r	-164
ive	-165
▁ha	-166
ew	-167
ame	-168
▁j	-169
00	-170
ci	-171
▁which	-172
all	-173
ess	-174
te	-175
ian	-176
ort	-177
▁us	-178
ill	-179
▁y	-180
▁un	-181
red	-182
ant	-183
▁</	-184
ory	-185
ish	-186
ud	-187
▁le	-188
▁19	-189
▁1	-190
rib	-191
▁2	-192
and	-193
rou	-194
ally	-195
ac	-196
▁wor	-197
pt	-198
pp	-199
ber	-200
amp	-201
▁ar	-202
ome	-203
ction	-204
▁also	-205
ision	-206
ary	-207
ated	-208
▁comp	-209
ard	-210
ign	-211
the	-212
▁en	-213
lt	-214
ia	-215
▁have	-216
▁has	-217
▁man	-218
ribut	-219
ure	-220
rev	-221
▁sh	-222
cc	-223
gu	-224
▁were	-225
▁cou	-226
ak	-227
▁other	-228
rit	-229
▁whe	-230
igh	-231
▁can	-232
ast	-233
og	-234
ear	-235
▁am	-236
ous	-237
▁but	-238
per	-239
▁one	-240
tribut	-241
ine	-242
▁all	-243
▁ad	-244
ire	-245
▁int	-246
▁part	-247
ong	-248
▁ab	-249
cl	-250
ition	-251
du	-252
gt	-253
tern	-254
oc	-255
▁so	-256
▁[[19	-257
▁cont	-258
vers	-259
page	-260
▁af	-261
tributor	-262
contributor	-263
revision	-264
ran	-265
▁their	-266
ks	-267
ect	-268
]].	-269
ub	-270
ru	-271
ip	-272
com	-273
▁comm	-274
▁im	-275
ide	-276
ap	-277
▁*[[	-278
xt	-279
ations	-280
sp	-281
our	-282
ial	-283
▁its	-284
▁some	-285
ree	-286
act	-287
ore	-288
ry	-289
ag	-290
▁te	-291
ord	-292
▁pla	-293
▁they	-294
erm	-295
ell	-296
ult	-297
irst	-298
▁|-	-299
li	-300
▁who	-301
ass	-302
ence	-303
▁had	-304
land	-305
==	-306
▁most	-307
ited	-308
ates	-309
▁first	-310
▁cl	-311
▁more	-312
▁sy	-313
▁form	-314
▁there	-315
▁sp	-316
ces	-317
▁col	-318
ib	-319
▁dis	-320
▁been	-321
▁new	-322
iz	-323
eric	-324
out	-325
ust	-326
▁go	-327
▁ro	-328
▁ev	-329
ff	-330
▁bec	-331
▁tim	-332
ke	-333
▁||	-334
own	-335
vel	-336
▁year	-337
▁i	-338
▁tw	-339
▁many	-340
ph	-341
orm	-342
▁des	-343
▁such	-344
av	-345
ough	-346
ater	-347
▁me	-348
clud	-349
▁used	-350
ould	-351
lic	-352
▁bo	-353
ight	-354
ice	-355
ced	-356
ite	-357
▁cent	-358
able	-359
▁spe	-360
▁per	-361
▁pres	-362
pres	-363
▁ne	-364
ace	-365
=&	-366
les	-367
▁ag	-368
ten	-369
▁gen	-370
ational	-371
▁res	-372
▁no	-373
▁ser	-374
ound	-375
▁cons	-376
fere	-377
ile	-378
ach	-379
▁after	-380
ric	-381
text	-382
▁200	-383
▁co	-384
▁ind	-385
▁how	-386
▁includ	-387
ose	-388
▁we	-389
▁two	-390
au	-391
▁when	-392
tw	-393
ok	-394
▁into	-395
ase	-396
▁ele	-397
ern	-398
▁these	-399
low	-400
▁pe	-401
ular	-402
are	-403
cent	-404
▁than	-405
ath	-406
{{	-407
▁po	-408
stem	-409
▁rel	-410
▁eng	-411
▁act	-412
▁only	-413
ions	-414
▁kn	-415
▁ear	-416
nder	-417
▁may	-418
▁imp	-419
reat	-420
angu	-421
▁system	-422
▁americ	-423
▁over	-424
ics	-425
""	-426
ved	-427
ance	-428
▁em	-429
▁do	-430
▁time	-431
200	-432
▁acc	-433
een	-434
▁play	-435
hed	-436
▁langu	-437
int	-438
▁mar	-439
wn	-440
gin	-441
▁num	-442
</	-443
ght	-444
one	-445
▁out	-446
ateg	-447
▁app	-448
ack	-449
▁states	-450
form	-451
ade	-452
▁war	-453
ual	-454
very	-455
ie	-456
ren	-457
▁would	-458
▁up	-459
ind	-460
▁off	-461
uring	-462
ue	-463
▁ph	-464
▁under	-465
ever	-466
▁reg	-467
▁count	-468
▁sc	-469
olog	-470
ious	-471
comment	-472
ative	-473
ivers	-474
min	-475
▁call	-476
}}	-477
▁gener	-478
▁world	-479
▁rep	-480
▁ri	-481
▁ra	-482
▁mod	-483
▁however	-484
▁lar	-485
▁lin	-486
▁hist	-487
▁use	-488
tween	-489
▁between	-490
round	-491
▁dif	-492
▁them	-493
▁produ	-494
▁pol	-495
ft	-496
▁will	-497
irect	-498
▁li	-499
ans	-500
▁about	-501
ict	-502
▁art	-503
ens	-504
ually	-505
ategory	-506
lish	-507
rough	-508
▁{{	-509
▁===	-510
▁pop	-511
ident	-512
ors	-513
ck	-514
ject	-515
lo	-516
▁pub	-517
▁ap	-518
vern	-519
ople	-520
▁qu	-521
▁char	-522
ings	-523
▁def	-524
erman	-525
cial	-526
ered	-527
▁years	-528
]])	-529
ific	-530
▁pl	-531
oth	-532
▁if	-533
▁la	-534
old	-535
▁any	-536
category	-537
▁during	-538
ince	-539
▁pri	-540
▁inst	-541
▁him	-542
▁ed	-543
▁pos	-544
▁fe	-545
▁3	-546
ments	-547
ral	-548
▁govern	-549
▁language	-550
▁american	-551
▁work	-552
▁rec	-553
▁sub	-554
ied	-555
ram	-556
▁att	-557
gan	-558
▁where	-559
ased	-560
▁sim	-561
ost	-562
▁state	-563
ron	-564
▁rem	-565
rad	-566
▁ac	-567
▁people	-568
▁through	-569
ism	-570
ities	-571
sel	-572
▁199	-573
▁known	-574
▁called	-575
▁exp	-576
▁often	-577
ily	-578
▁writ	-579
ake	-580
▁fol	-581
ause	-582
uro	-583
roup	-584
▁found	-585
br	-586
fore	-587
cept	-588
▁add	-589
▁ob	-590
▁while	-591
ail	-592
▁her	-593
▁set	-594
ond	-595
oh	-596
▁mem	-597
ys	-598
ild	-599
▁car	-600
ll	-601
▁var	-602
▁/	-603
ash	-604
▁see	-605
▁ori	-606
velop	-607
ury	-608
▁inv	-609
▁inc	-610
ower	-611
▁number	-612
▁examp	-613
▁(19	-614
▁term	-615
ution	-616
▁group	-617
ays	-618
▁mus	-619
▁tran	-620
ward	-621
▁follow	-622
▁develop	-623
▁being	-624
▁name	-625
▁supp	-626
ents	-627
other	-628
urope	-629
tain	-630
urn	-631
▁fil	-632
iversity	-633
ted	-634
▁nor	-635
▁again	-636
▁differe	-637
▁both	-638
▁ref	-639
uch	-640
cess	-641
▁then	-642
ale	-643
ang	-644
ife	-645
▁sm	-646
ount	-647
▁'''	-648
'''	-649
▁city	-650
▁dist	-651
▁vi	-652
▁origin	-653
▁ma	-654
ove	-655
▁common	-656
ames	-657
▁made	-658
▁*[[19	-659
rist	-660
▁inf	-661
ible	-662
▁well	-663
▁king	-664
ished	-665
▁min	-666
▁end	-667
▁:	-668
▁fam	-669
▁ent	-670
tle	-671
▁you	-672
ures	-673
erve	-674
▁aut	-675
ritish	-676
▁prov	-677
▁fin	-678
▁''[[	-679
▁est	-680
▁like	-681
ons	-682
united	-683
orn	-684
▁main	-685
ages	-686
iss	-687
▁inter	-688
▁century	-689
▁since	-690
▁par	-691
▁eff	-692
▁**	-693
me	-694
▁stud	-695
▁[[1	-696
▁high	-697
▁const	-698
▁later	-699
see	-700
▁#	-701
ating	-702
▁government	-703
▁bu	-704
▁consid	-705
▁prog	-706
▁because	-707
▁met	-708
▁sou	-709
ather	-710
ml	-711
ically	-712
ble	-713
▁pr	-714
▁tra	-715
cted	-716
cy	-717
▁air	-718
▁--	-719
ternal	-720
raph	-721
▁pers	-722
▁large	-723
▁dec	-724
space	-725
▁each	-726
ress	-727
;/	-728
arch	-729
▁same	-730
▁history	-731
als	-732
▁film	-733
▁pre	-734
▁even	-735
though	-736
▁sa	-737
▁class	-738
▁trans	-739
conom	-740
▁example	-741
ists	-742
ise	-743
bers	-744
▁ii	-745
hes	-746
ohn	-747
▁united	-748
▁ty	-749
ctions	-750
hip	-751
▁sign	-752
xml	-753
ural	-754
▁bro	-755
▁colle	-756
▁cre	-757
▁loc	-758
bo	-759
▁ord	-760
▁german	-761
io	-762
▁"	-763
"">	-764
=""	-765
preserve	-766
▁ca	-767
hem	-768
ology	-769
▁4	-770
ving	-771
jor	-772
▁long	-773
▁sch	-774
▁early	-775
omet	-776
its	-777
ork	-778
▁sever	-779
▁word	-780
ters	-781
▁became	-782
▁own	-783
▁gu	-784
▁though	-785
▁partic	-786
▁import	-787
▁law	-788
▁several	-789
▁three	-790
uss	-791
list	-792
pend	-793
lie	-794
▁links	-795
cond	-796
▁lead	-797
ange	-798
▁hum	-799
ature	-800
su	-801
▁charact	-802
ries	-803
ital	-804
▁sur	-805
eng	-806
▁island	-807
▁english	-808
ts	-809
▁val	-810
itle	-811
ines	-812
▁different	-813
ract	-814
▁great	-815
▁much	-816
lu	-817
▁sci	-818
▁fo	-819
▁before	-820
ful	-821
▁disc	-822
▁point	-823
▁mon	-824
▁appe	-825
rench	-826
▁very	-827
▁contro	-828
▁major	-829
ix	-830
▁[[200	-831
urch	-832
ulation	-833
▁comple	-834
▁contin	-835
▁program	-836
▁result	-837
▁although	-838
▁arm	-839
▁national	-840
center	-841
iel	-842
▁including	-843
▁music	-844
▁occ	-845
▁small	-846
ined	-847
ex	-848
▁cur	-849
▁polit	-850
▁commun	-851
▁5	-852
chn	-853
feren	-854
▁power	-855
▁christ	-856
▁could	-857
iet	-858
▁spec	-859
▁giv	-860
▁those	-861
▁europe	-862
▁university	-863
▁align	-864
▁she	-865
ves	-866
▁med	-867
▁life	-868
led	-869
yle	-870
▁right	-871
▁against	-872
row	-873
▁direct	-874
▁econom	-875
lished	-876
▁trad	-877
▁equ	-878
▁mat	-879
ep	-880
▁([[	-881
self	-882
uter	-883
ccess	-884
ann	-885
col	-886
▁belie	-887
▁techn	-888
▁game	-889
▁what	-890
▁second	-891
gest	-892
▁general	-893
▁ass	-894
▁198	-895
▁now	-896
ars	-897
▁another	-898
▁design	-899
▁god	-900
▁british	-901
▁cor	-902
▁fran	-903
ograph	-904
▁fact	-905
version	-906
▁artic	-907
▁cla	-908
▁public	-909
ized	-910
▁book	-911
de	-912
▁poss	-913
▁last	-914
▁stand	-915
▁modern	-916
;&	-917
minor	-918
▁oper	-919
rent	-920
▁remain	-921
▁mil	-922
▁unt	-923
▁offic	-924
▁ret	-925
▁rev	-926
▁lit	-927
▁series	-928
mber	-929
▁sing	-930
▁18	-931
▁somet	-932
▁/>	-933
▁popular	-934
ived	-935
▁style	-936
ield	-937
ternational	-938
▁still	-939
ball	-940
osed	-941
▁day	-942
dom	-943
▁dem	-944
▁record	-945
erg	-946
▁show	-947
ouse	-948
▁back	-949
usern	-950
▁requ	-951
username	-952
uc	-953
▁until	-954
▁auth	-955
▁str	-956
ility	-957
▁compan	-958
▁organ	-959
▁emp	-960
▁cap	-961
▁bas	-962
▁op	-963
▁church	-964
▁party	-965
ional	-966
▁desc	-967
roman	-968
▁person	-969
▁adv	-970
▁cult	-971
▁effect	-972
▁elect	-973
ple	-974
▁[[199	-975
up	-976
▁allow	-977
▁cour	-978
▁div	-979
▁death	-980
▁support	-981
ick	-982
▁tradition	-983
td	-984
mar	-985
atic	-986
itary	-987
▁ke	-988
▁ge	-989
▁using	-990
gue	-991
mb	-992
▁did	-993
▁success	-994
▁conf	-995
ton	-996
iod	-997
▁usually	-998
▁among	-999
▁country	-1000
ty	-1001
imes	-1002
▁four	-1003
▁fun	-1004
▁av	-1005
ning	-1006
▁include	-1007
▁old	-1008
thern	-1009
ool	-1010
▁incre	-1011
air	-1012
▁fre	-1013
▁serv	-1014
▁process	-1015
hist	-1016
▁president	-1017
aking	-1018
olution	-1019
ne	-1020
ilar	-1021
ute	-1022
▁character	-1023
▁6	-1024
ros	-1025
ger	-1026
ense	-1027
formation	-1028
ired	-1029
▁order	-1030
▁area	-1031
ided	-1032
▁way	-1033
▁mark	-1034
bn	-1035
▁human	-1036
ament	-1037
▁ext	-1038
ele	-1039
▁around	-1040
▁similar	-1041
▁es	-1042
bert	-1043
▁appro	-1044
ublic	-1045
▁land	-1046
▁north	-1047
day	-1048
ode	-1049
par	-1050
ants	-1051
▁based	-1052
way	-1053
▁view	-1054
▁south	-1055
▁following	-1056
▁opp	-1057
▁rele	-1058
▁within	-1059
hen	-1060
▁inde	-1061
▁repres	-1062
▁[[18	-1063
ze	-1064
▁lo	-1065
▁press	-1066
▁theory	-1067
tend	-1068
▁every	-1069
▁mill	-1070
▁claim	-1071
pect	-1072
ting	-1073
▁school	-1074
ention	-1075
▁author	-1076
▁particular	-1077
▁run	-1078
ik	-1079
▁current	-1080
▁period	-1081
▁just	-1082
▁important	-1083
ried	-1084
ave	-1085
ruct	-1086
▁gre	-1087
▁typ	-1088
ories	-1089
▁considered	-1090
ason	-1091
▁due	-1092
▁does	-1093
▁}}	-1094
▁cell	-1095
▁pass	-1096
▁population	-1097
000	-1098
▁french	-1099
por	-1100
▁near	-1101
▁article	-1102
▁leg	-1103
right	-1104
new	-1105
ably	-1106
ood	-1107
imate	-1108
).	-1109
▁members	-1110
▁197	-1111
ives	-1112
▁hand	-1113
gen	-1114
▁continu	-1115
not	-1116
▁histor	-1117
▁prev	-1118
ians	-1119
amed	-1120
end	-1121
soci	-1122
redirect	-1123
▁move	-1124
ertain	-1125
▁start	-1126
▁should	-1127
▁house	-1128
▁mean	-1129
▁given	-1130
▁dep	-1131
▁contain	-1132
ins	-1133
▁dom	-1134
▁accord	-1135
▁political	-1136
▁port	-1137
reek	-1138
ross	-1139
▁isbn	-1140
▁team	-1141
ock	-1142
▁exper	-1143
und	-1144
▁cal	-1145
▁(200	-1146
▁influ	-1147
▁bat	-1148
to	-1149
▁fl	-1150
ript	-1151
▁!	-1152
▁aust	-1153
iam	-1154
▁crit	-1155
▁bl	-1156
ared	-1157
▁less	-1158
▁exist	-1159
▁sometimes	-1160
rodu	-1161
▁make	-1162
▁information	-1163
ody	-1164
▁without	-1165
▁prop	-1166
▁refer	-1167
▁real	-1168
▁dat	-1169
press	-1170
blem	-1171
▁few	-1172
▁open	-1173
▁sec	-1174
ases	-1175
▁describ	-1176
▁pract	-1177
ified	-1178
ize	-1179
▁addition	-1180
▁perform	-1181
▁short	-1182
▁phil	-1183
▁york	-1184
▁kingdom	-1185
▁\	-1186
▁relig	-1187
▁far	-1188
ser	-1189
▁ir	-1190
▁eas	-1191
ither	-1192
▁field	-1193
ices	-1194
▁2005	-1195
▁place	-1196
▁problem	-1197
ird	-1198
gust	-1199
▁rest	-1200
▁rese	-1201
▁various	-1202
▁child	-1203
ium	-1204
▁associ	-1205
▁ide	-1206
pl	-1207
▁my	-1208
▁thus	-1209
estern	-1210
▁ful	-1211
quent	-1212
john	-1213
▁countries	-1214
▁web	-1215
▁sour	-1216
▁represent	-1217
▁har	-1218
ret	-1219
ivil	-1220
ring	-1221
▁become	-1222
empt	-1223
▁control	-1224
read	-1225
▁ter	-1226
▁standard	-1227
ier	-1228
ised	-1229
▁foot	-1230
▁international	-1231
▁phys	-1232
tim	-1233
osop	-1234
▁estab	-1235
▁present	-1236
▁others	-1237
external	-1238
▁military	-1239
▁down	-1240
▁according	-1241
ven	-1242
▁home	-1243
▁gra	-1244
▁case	-1245
ina	-1246
ril	-1247
cing	-1248
▁jo	-1249
▁times	-1250
▁must	-1251
▁(199	-1252
iqu	-1253
king	-1254
▁fore	-1255
oks	-1256
▁player	-1257
oun	-1258
lack	-1259
▁generally	-1260
▁age	-1261
man	-1262
▁top	-1263
▁7	-1264
▁family	-1265
eral	-1266
▁systems	-1267
lear	-1268
▁title	-1269
▁version	-1270
no	-1271
▁free	-1272
used	-1273
▁left	-1274
▁tak	-1275
▁sw	-1276
order	-1277
▁read	-1278
▁0	-1279
--	-1280
▁rul	-1281
▁began	-1282
cially	-1283
son	-1284
▁sol	-1285
▁let	-1286
ese	-1287
▁never	-1288
orts	-1289
▁line	-1290
▁east	-1291
▁computer	-1292
▁need	-1293
align	-1294
▁chang	-1295
▁union	-1296
▁original	-1297
ety	-1298
,000	-1299
apan	-1300
urther	-1301
iction	-1302
▁tem	-1303
history	-1304
md	-1305
▁written	-1306
▁head	-1307
▁development	-1308
math	-1309
▁net	-1310
▁west	-1311
▁independ	-1312
▁8	-1313
ris	-1314
▁official	-1315
▁rece	-1316
▁attempt	-1317
itions	-1318
ission	-1319
▁dra	-1320
▁company	-1321
mdash	-1322
most	-1323
▁indu	-1324
wh	-1325
▁recent	-1326
sc	-1327
ming	-1328
ured	-1329
▁rather	-1330
wor	-1331
▁text	-1332
▁bus	-1333
▁er	-1334
▁return	-1335
▁pat	-1336
▁coun	-1337
▁republic	-1338
▁led	-1339
lin	-1340
rop	-1341
"">#	-1342
▁relations	-1343
mon	-1344
▁water	-1345
▁hel	-1346
▁rad	-1347
▁level	-1348
az	-1349
▁force	-1350
▁games	-1351
▁proper	-1352
▁good	-1353
▁soci	-1354
ister	-1355
use	-1356
▁languages	-1357
▁afric	-1358
▁196	-1359
▁prof	-1360
ides	-1361
ged	-1362
ological	-1363
:''	-1364
cient	-1365
▁el	-1366
:'''	-1367
ax	-1368
ially	-1369
▁event	-1370
▁civil	-1371
ization	-1372
▁resp	-1373
▁introdu	-1374
▁vol	-1375
ography	-1376
▁10	-1377
med	-1378
▁list	-1379
▁lat	-1380
▁comb	-1381
▁jew	-1382
▁philosop	-1383
▁further	-1384
▁certain	-1385
▁begin	-1386
▁space	-1387
▁meth	-1388
ank	-1389
▁along	-1390
ivid	-1391
▁occur	-1392
▁[[198	-1393
▁data	-1394
]]''	-1395
▁college	-1396
ering	-1397
▁ann	-1398
▁build	-1399
▁empire	-1400
▁object	-1401
▁million	-1402
▁9	-1403
side	-1404
▁prom	-1405
ration	-1406
▁ho	-1407
ency	-1408
▁feat	-1409
▁best	-1410
atural	-1411
▁stat	-1412
5]]	-1413
▁invol	-1414
▁disp	-1415
▁struct	-1416
▁christian	-1417
▁science	-1418
irc	-1419
▁groups	-1420
▁conc	-1421
▁individ	-1422
▁john	-1423
ges	-1424
▁method	-1425
▁tr	-1426
▁either	-1427
▁central	-1428
hing	-1429
▁turn	-1430
tr	-1431
olic	-1432
▁works	-1433
▁test	-1434
▁der	-1435
▁[[197	-1436
ner	-1437
▁said	-1438
▁wide	-1439
rid	-1440
.,	-1441
orge	-1442
▁win	-1443
comp	-1444
ec	-1445
iving	-1446
▁former	-1447
omen	-1448
▁dev	-1449
▁diff	-1450
▁pa	-1451
une	-1452
▁means	-1453
▁engine	-1454
▁red	-1455
▁named	-1456
▁published	-1457
▁vis	-1458
▁anim	-1459
▁single	-1460
▁hig	-1461
els	-1462
▁individual	-1463
▁aff	-1464
hy	-1465
avid	-1466
ferences	-1467
▁late	-1468
alth	-1469
4]]	-1470
▁roman	-1471
▁arch	-1472
go	-1473
pecially	-1474
▁body	-1475
▁take	-1476
▁earth	-1477
ley	-1478
▁know	-1479
▁possible	-1480
▁america	-1481
▁lim	-1482
bru	-1483
▁bre	-1484
▁social	-1485
ways	-1486
▁lea	-1487
by	-1488
americ	-1489
▁ident	-1490
cember	-1491
▁alb	-1492
▁prote	-1493
▁prin	-1494
▁developed	-1495
ef	-1496
▁england	-1497
▁islands	-1498
erest	-1499
▁indust	-1500
▁*''	-1501
cil	-1502
wards	-1503
ndash	-1504
▁beh	-1505
▁light	-1506
▁20	-1507
anish	-1508
▁canad	-1509
▁western	-1510
idd	-1511
american	-1512
ftw	-1513
▁bar	-1514
▁held	-1515
raft	-1516
▁grow	-1517
ference	-1518
vision	-1519
▁mass	-1520
title	-1521
▁help	-1522
▁product	-1523
▁service	-1524
1]]	-1525
▁today	-1526
▁took	-1527
itution	-1528
ftware	-1529
ient	-1530
▁special	-1531
ondon	-1532
verse	-1533
▁army	-1534
▁circ	-1535
▁having	-1536
▁interest	-1537
enn	-1538
▁function	-1539
▁european	-1540
co	-1541
▁regard	-1542
▁strong	-1543
ior	-1544
▁song	-1545
fran	-1546
▁court	-1547
▁economic	-1548
3]]	-1549
▁access	-1550
2]]	-1551
ively	-1552
▁project	-1553
box	-1554
idence	-1555
▁camp	-1556
sy	-1557
▁kill	-1558
▁lab	-1559
▁argu	-1560
▁treat	-1561
uary	-1562
ott	-1563
▁appear	-1564
▁separ	-1565
▁tru	-1566
less	-1567
ember	-1568
▁local	-1569
▁base	-1570
ergy	-1571
yed	-1572
german	-1573
▁son	-1574
amb	-1575
viet	-1576
▁above	-1577
▁au	-1578
oss	-1579
▁low	-1580
▁bra	-1581
reme	-1582
▁sk	-1583
▁plan	-1584
▁seen	-1585
ying	-1586
tal	-1587
▁z	-1588
▁sit	-1589
▁hold	-1590
▁football	-1591
▁tele	-1592
▁especially	-1593
▁words	-1594
anuary	-1595
▁pur	-1596
▁sug	-1597
▁concept	-1598
ness	-1599
▁mag	-1600
ah	-1601
▁km	-1602
▁itself	-1603
▁came	-1604
▁et	-1605
▁bi	-1606
rew	-1607
▁ep	-1608
world	-1609
line	-1610
▁mater	-1611
color	-1612
▁upon	-1613
▁books	-1614
▁famous	-1615
▁role	-1616
▁cop	-1617
▁forces	-1618
ogn	-1619
val	-1620
▁league	-1621
▁complete	-1622
▁software	-1623
▁region	-1624
alf	-1625
ances	-1626
18	-1627
▁anal	-1628
▁avail	-1629
for	-1630
▁ve	-1631
▁scient	-1632
▁signific	-1633
▁sea	-1634
▁almost	-1635
▁accept	-1636
ales	-1637
▁educ	-1638
▁youn	-1639
▁fa	-1640
▁defin	-1641
▁society	-1642
▁full	-1643
rael	-1644
craft	-1645
▁created	-1646
▁himself	-1647
▁di	-1648
ox	-1649
aut	-1650
▁material	-1651
▁instru	-1652
▁cond	-1653
yal	-1654
rict	-1655
▁children	-1656
ead	-1657
▁subject	-1658
etic	-1659
edia	-1660
peror	-1661
▁find	-1662
ctor	-1663
▁sound	-1664
6]]	-1665
ator	-1666
▁heav	-1667
▁repla	-1668
▁terms	-1669
),	-1670
▁cy	-1671
▁austral	-1672
▁largest	-1673
▁den	-1674
▁areas	-1675
▁position	-1676
▁[[196	-1677
ark	-1678
▁color	-1679
▁once	-1680
▁2004	-1681
▁story	-1682
▁care	-1683
▁town	-1684
▁research	-1685
▁site	-1686
▁market	-1687
ilt	-1688
▁sum	-1689
▁side	-1690
stand	-1691
ination	-1692
▁black	-1693
▁ru	-1694
▁men	-1695
▁conv	-1696
▁meas	-1697
▁band	-1698
▁might	-1699
▁redu	-1700
===	-1701
▁third	-1702
cip	-1703
ality	-1704
▁activ	-1705
▁mot	-1706
▁river	-1707
▁bc	-1708
▁consider	-1709
ths	-1710
inese	-1711
uly	-1712
lag	-1713
▁council	-1714
▁dr	-1715
▁get	-1716
ster	-1717
▁produced	-1718
ches	-1719
▁change	-1720
▁available	-1721
▁cath	-1722
▁territ	-1723
▁played	-1724
▁broad	-1725
▁dou	-1726
fer	-1727
tic	-1728
we	-1729
▁earli	-1730
ential	-1731
50	-1732
▁hy	-1733
▁community	-1734
ats	-1735
▁dest	-1736
▁rights	-1737
▁x	-1738
▁ball	-1739
ground	-1740
▁father	-1741
▁transl	-1742
gether	-1743
▁liter	-1744
▁little	-1745
pol	-1746
vir	-1747
mit	-1748
quently	-1749
▁close	-1750
▁dri	-1751
ival	-1752
aster	-1753
▁significant	-1754
tended	-1755
be	-1756
iew	-1757
▁production	-1758
liament	-1759
▁democ	-1760
▁obser	-1761
of	-1762
▁culture	-1763
▁suggest	-1764
▁energy	-1765
▁released	-1766
nor	-1767
▁days	-1768
▁bill	-1769
▁det	-1770
▁express	-1771
▁forms	-1772
▁type	-1773
ander	-1774
▁report	-1775
▁instead	-1776
europe	-1777
▁source	-1778
▁germany	-1779
▁init	-1780
▁least	-1781
▁center	-1782
▁tri	-1783
▁vot	-1784
rug	-1785
▁minister	-1786
cto	-1787
outh	-1788
ctober	-1789
work	-1790
iness	-1791
▁numbers	-1792
▁cost	-1793
ences	-1794
▁vir	-1795
▁norm	-1796
▁greek	-1797
9]]	-1798
7]]	-1799
▁jud	-1800
▁member	-1801
left	-1802
▁next	-1803
here	-1804
ones	-1805
▁august	-1806
▁meaning	-1807
▁image	-1808
▁five	-1809
▁movement	-1810
▁hard	-1811
▁included	-1812
▁established	-1813
▁12	-1814
.)	-1815
ately	-1816
▁taken	-1817
▁border	-1818
▁france	-1819
▁capital	-1820
▁natural	-1821
akes	-1822
ots	-1823
▁making	-1824
▁japan	-1825
;!	-1826
;!--	-1827
▁hit	-1828
▁always	-1829
ptember	-1830
arent	-1831
▁parts	-1832
▁foreign	-1833
▁eth	-1834
▁recogn	-1835
▁ital	-1836
▁becom	-1837
apt	-1838
8]]	-1839
▁chem	-1840
iddle	-1841
0]]	-1842
▁entire	-1843
can	-1844
▁total	-1845
▁study	-1846
na	-1847
ffic	-1848
▁code	-1849
▁built	-1850
▁religious	-1851
▁uses	-1852
ps	-1853
asing	-1854
▁fall	-1855
▁194	-1856
▁together	-1857
oint	-1858
yn	-1859
▁prob	-1860
af	-1861
▁deter	-1862
▁external	-1863
▁account	-1864
▁mov	-1865
▁thought	-1866
▁died	-1867
▁depend	-1868
char	-1869
ert	-1870
ique	-1871
rote	-1872
▁fri	-1873
hemat	-1874
▁players	-1875
;''	-1876
bruary	-1877
▁polic	-1878
▁mount	-1879
▁white	-1880
▁six	-1881
▁*/	-1882
▁ben	-1883
▁album	-1884
▁quest	-1885
▁profess	-1886
cul	-1887
ape	-1888
ling	-1889
▁--&	-1890
british	-1891
istic	-1892
▁traditional	-1893
▁range	-1894
▁northern	-1895
▁sl	-1896
/*	-1897
>/*	-1898
▁fail	-1899
▁relative	-1900
▁seem	-1901
aps	-1902
ony	-1903
▁attack	-1904
▁admin	-1905
▁previous	-1906
▁issu	-1907
▁mult	-1908
▁comput	-1909
▁except	-1910
itive	-1911
▁instit	-1912
▁du	-1913
▁related	-1914
▁bet	-1915
▁complex	-1916
▁below	-1917
▁born	-1918
▁card	-1919
▁say	-1920
▁vict	-1921
▁technology	-1922
▁fed	-1923
▁page	-1924
▁russ	-1925
mary	-1926
▁ancient	-1927
▁parliament	-1928
▁evidence	-1929
▁prot	-1930
▁15	-1931
icult	-1932
ius	-1933
viron	-1934
▁business	-1935
▁mach	-1936
english	-1937
▁women	-1938
ma	-1939
over	-1940
mer	-1941
ruction	-1942
▁compet	-1943
▁catholic	-1944
ored	-1945
▁coast	-1946
▁model	-1947
sport	-1948
lex	-1949
ridge	-1950
▁deb	-1951
ocu	-1952
gcolor	-1953
▁referred	-1954
aust	-1955
▁experi	-1956
▁difficult	-1957
;#	-1958
▁distin	-1959
▁israel	-1960
▁sent	-1961
▁box	-1962
▁hen	-1963
french	-1964
▁final	-1965
▁subst	-1966
face	-1967
▁independent	-1968
▁whose	-1969
lect	-1970
▁star	-1971
xual	-1972
oms	-1973
computer	-1974
rich	-1975
▁specific	-1976
▁deg	-1977
▁novel	-1978
▁trade	-1979
selves	-1980
▁tre	-1981
▁key	-1982
▁expl	-1983
▁throughout	-1984
▁nav	-1985
▁amount	-1986
▁stre	-1987
ee	-1988
▁rom	-1989
▁fund	-1990
▁ship	-1991
▁london	-1992
kn	-1993
▁sold	-1994
▁whether	-1995
will	-1996
ops	-1997
▁therefore	-1998
▁fac	-1999
▁put	-2000
gy	-2001
▁|}	-2002
▁domin	-2003
▁compos	-2004
▁altern	-2005
▁gr	-2006
▁young	-2007
▁ess	-2008
▁names	-2009
university	-2010
▁themselves	-2011
▁fem	-2012
▁ver	-2013
▁won	-2014
▁our	-2015
▁rate	-2016
▁administ	-2017
▁structure	-2018
▁lost	-2019
▁symb	-2020
▁([[19	-2021
abet	-2022
▁simp	-2023
▁cases	-2024
▁network	-2025
▁award	-2026
▁emperor	-2027
▁jour	-2028
▁wrote	-2029
▁living	-2030
▁[[194	-2031
▁discuss	-2032
ane	-2033
ideo	-2034
port	-2035
▁elements	-2036
▁exec	-2037
▁season	-2038
▁battle	-2039
span	-2040
▁too	-2041
▁species	-2042
lied	-2043
ceed	-2044
▁constitution	-2045
▁clear	-2046
▁come	-2047
▁desp	-2048
▁particularly	-2049
▁capt	-2050
▁enc	-2051
▁ill	-2052
▁concern	-2053
▁continued	-2054
▁cat	-2055
▁cross	-2056
isl	-2057
▁{	-2058
bor	-2059
▁here	-2060
▁television	-2061
▁described	-2062
chie	-2063
▁log	-2064
ental	-2065
▁cities	-2066
15	-2067
▁nature	-2068
▁eventually	-2069
hest	-2070
▁hun	-2071
wik	-2072
▁stri	-2073
▁value	-2074
uses	-2075
▁indic	-2076
▁applic	-2077
▁electron	-2078
▁successful	-2079
)|	-2080
2-	-2081
▁rule	-2082
▁higher	-2083
▁nations	-2084
top	-2085
national	-2086
▁originally	-2087
fe	-2088
gypt	-2089
ability	-2090
▁193	-2091
'',	-2092
▁11	-2093
▁despite	-2094
▁influence	-2095
▁ant	-2096
▁aircraft	-2097
▁priv	-2098
▁division	-2099
▁creat	-2100
▁commer	-2101
▁docu	-2102
▁able	-2103
▁africa	-2104
▁eastern	-2105
▁post	-2106
▁2003	-2107
vironment	-2108
▁adop	-2109
▁commonly	-2110
▁lower	-2111
uel	-2112
ler	-2113
▁oppos	-2114
▁your	-2115
▁historical	-2116
▁temper	-2117
▁true	-2118
▁reason	-2119
▁gain	-2120
ham	-2121
▁necess	-2122
▁economy	-2123
chan	-2124
▁hol	-2125
▁chinese	-2126
ached	-2127
▁half	-2128
▁bir	-2129
▁brit	-2130
▁liber	-2131
▁pain	-2132
▁election	-2133
uation	-2134
imately	-2135
▁maintain	-2136
erous	-2137
▁southern	-2138
▁rock	-2139
▁radio	-2140
rian	-2141
▁food	-2142
▁practice	-2143
▁problems	-2144
tens	-2145
rated	-2146
▁*[[18	-2147
▁formed	-2148
▁mor	-2149
ining	-2150
iforn	-2151
▁actually	-2152
▁pred	-2153
▁characters	-2154
▁extens	-2155
▁cho	-2156
ingu	-2157
▁miss	-2158
▁respect	-2159
▁note	-2160
▁followed	-2161
ume	-2162
▁invest	-2163
▁*''[[	-2164
ifornia	-2165
▁belief	-2166
erv	-2167
▁impro	-2168
▁friend	-2169
with	-2170
▁april	-2171
pri	-2172
ont	-2173
ront	-2174
▁vers	-2175
;|	-2176
pro	-2177
lement	-2178
▁revolution	-2179
▁pow	-2180
▁typically	-2181
ison	-2182
rown	-2183
▁fig	-2184
bat	-2185
▁david	-2186
▁programming	-2187
nect	-2188
20	-2189
▁simply	-2190
▁films	-2191
gar	-2192
main	-2193
▁webs	-2194
▁ground	-2195
▁subse	-2196
▁differen	-2197
▁ara	-2198
ption	-2199
▁link	-2200
▁cannot	-2201
add	-2202
iation	-2203
▁outside	-2204
▁wid	-2205
▁speak	-2206
▁2000	-2207
▁mechan	-2208
▁live	-2209
▁love	-2210
christ	-2211
known	-2212
▁agree	-2213
bel	-2214
▁widely	-2215
▁fav	-2216
▁detail	-2217
▁includes	-2218
▁commit	-2219
▁office	-2220
▁education	-2221
ternet	-2222
nal	-2223
ael	-2224
ria	-2225
▁abs	-2226
▁fire	-2227
▁cit	-2228
inary	-2229
atives	-2230
▁meet	-2231
▁believe	-2232
get	-2233
estamp	-2234
timestamp	-2235
▁don	-2236
enced	-2237
▁wind	-2238
▁che	-2239
ification	-2240
sw	-2241
▁received	-2242
▁relationship	-2243
▁beginning	-2244
▁tend	-2245
▁actor	-2246
bit	-2247
▁ins	-2248
▁dig	-2249
▁news	-2250
▁uk	-2251
west	-2252
ireland	-2253
ounced	-2254
▁viol	-2255
▁defe	-2256
▁park	-2257
▁thin	-2258
inal	-2259
▁asse	-2260
▁cause	-2261
▁hor	-2262
gress	-2263
rought	-2264
back	-2265
▁distribut	-2266
▁script	-2267
acy	-2268
▁associated	-2269
ues	-2270
ratic	-2271
cite	-2272
▁past	-2273
william	-2274
▁spir	-2275
cle	-2276
▁size	-2277
ug	-2278
▁events	-2279
▁soviet	-2280
▁/&	-2281
element	-2282
▁ever	-2283
ald	-2284
verage	-2285
▁symbol	-2286
leg	-2287
ude	-2288
▁basic	-2289
▁march	-2290
▁constant	-2291
▁connect	-2292
▁soon	-2293
▁located	-2294
ms	-2295
▁bel	-2296
asion	-2297
▁points	-2298
like	-2299
▁gold	-2300
▁canada	-2301
rary	-2302
adem	-2303
▁remo	-2304
▁consist	-2305
ledge	-2306
▁2001	-2307
▁club	-2308
▁action	-2309
▁went	-2310
▁fut	-2311
george	-2312
▁building	-2313
▁industry	-2314
oot	-2315
▁extreme	-2316
▁increasing	-2317
▁rail	-2318
▁understand	-2319
utes	-2320
▁designed	-2321
▁introduced	-2322
▁idea	-2323
pr	-2324
lled	-2325
▁neg	-2326
ray	-2327
ched	-2328
fact	-2329
▁alex	-2330
▁variet	-2331
▁iii	-2332
▁india	-2333
▁purp	-2334
▁added	-2335
▁secret	-2336
▁pal	-2337
south	-2338
▁yet	-2339
▁univers	-2340
▁types	-2341
▁environment	-2342
▁philosophy	-2343
▁examples	-2344
▁command	-2345
▁started	-2346
▁16	-2347
unic	-2348
▁schol	-2349
▁fiction	-2350
▁probably	-2351
▁allowed	-2352
▁services	-2353
▁host	-2354
▁believed	-2355
▁deal	-2356
car	-2357
▁features	-2358
▁squ	-2359
▁china	-2360
▁changes	-2361
ford	-2362
yl	-2363
▁interp	-2364
overed	-2365
▁{|	-2366
pped	-2367
▁across	-2368
▁leader	-2369
▁reference	-2370
▁critic	-2371
▁provide	-2372
hers	-2373
rial	-2374
▁minor	-2375
▁physical	-2376
▁required	-2377
▁rules	-2378
bra	-2379
anted	-2380
▁lear	-2381
▁county	-2382
▁tro	-2383
▁brought	-2384
▁big	-2385
▁ste	-2386
european	-2387
▁ur	-2388
lood	-2389
ror	-2390
▁achie	-2391
▁emplo	-2392
▁elected	-2393
▁studies	-2394
▁arab	-2395
▁middle	-2396
references	-2397
▁website	-2398
▁majority	-2399
▁aud	-2400
▁epis	-2401
▁colum	-2402
▁dam	-2403
greek	-2404
ensive	-2405
▁multip	-2406
cer	-2407
▁defined	-2408
▁require	-2409
▁contribut	-2410
▁currently	-2411
▁decl	-2412
▁jewish	-2413
▁away	-2414
omas	-2415
▁[[193	-2416
▁look	-2417
▁sense	-2418
▁travel	-2419
▁december	-2420
ime	-2421
▁remains	-2422
elementbox	-2423
▁respons	-2424
alk	-2425
▁inte	-2426
;2	-2427
▁resour	-2428
ene	-2429
put	-2430
▁surv	-2431
▁earlier	-2432
nb	-2433
istics	-2434
ready	-2435
cis	-2436
▁pen	-2437
▁edition	-2438
▁future	-2439
▁super	-2440
25	-2441
▁lib	-2442
ength	-2443
▁longer	-2444
action	-2445
▁larger	-2446
▁pot	-2447
▁january	-2448
▁element	-2449
▁speed	-2450
lim	-2451
▁lord	-2452
▁contains	-2453
▁organization	-2454
11	-2455
▁health	-2456
▁acid	-2457
eration	-2458
international	-2459
▁champ	-2460
▁legal	-2461
▁personal	-2462
▁dut	-2463
mat	-2464
▁already	-2465
▁controvers	-2466
▁association	-2467
acks	-2468
▁foc	-2469
▁separate	-2470
oid	-2471
▁100	-2472
▁wee	-2473
▁limited	-2474
▁approx	-2475
▁online	-2476
▁effects	-2477
ets	-2478
▁(198	-2479
▁movie	-2480
sh	-2481
ctr	-2482
uted	-2483
▁orth	-2484
▁princip	-2485
aries	-2486
▁status	-2487
odox	-2488
▁britain	-2489
;2&	-2490
▁13	-2491
▁17	-2492
▁give	-2493
▁video	-2494
istan	-2495
dis	-2496
ify	-2497
▁brother	-2498
▁ang	-2499
▁largely	-2500
▁ox	-2501
rel	-2502
sue	-2503
▁occup	-2504
ufact	-2505
▁reform	-2506
▁writer	-2507
ours	-2508
▁***	-2509
▁simple	-2510
▁communic	-2511
▁mathemat	-2512
▁front	-2513
▁writing	-2514
medi	-2515
oman	-2516
▁*19	-2517
▁tour	-2518
▁produce	-2519
▁gl	-2520
▁dyn	-2521
▁displa	-2522
▁gave	-2523
▁[[195	-2524
▁better	-2525
▁keep	-2526
▁things	-2527
comm	-2528
anced	-2529
▁founded	-2530
▁mountain	-2531
nbsp	-2532
▁sun	-2533
▁laws	-2534
haps	-2535
▁products	-2536
▁195	-2537
▁policy	-2538
▁.	-2539
▁manufact	-2540
▁directly	-2541
▁remained	-2542
▁mother	-2543
ires	-2544
▁growth	-2545
▁etc	-2546
▁ris	-2547
▁leaders	-2548
gor	-2549
▁chann	-2550
ties	-2551
usion	-2552
▁journal	-2553
cast	-2554
▁greater	-2555
▁makes	-2556
aged	-2557
charles	-2558
▁experim	-2559
fl	-2560
▁results	-2561
▁california	-2562
▁quick	-2563
bal	-2564
ief	-2565
▁caused	-2566
▁scientific	-2567
▁14	-2568
▁grand	-2569
▁peace	-2570
▁non	-2571
▁behav	-2572
▁companies	-2573
▁towards	-2574
ichael	-2575
ysis	-2576
▁corpor	-2577
▁cri	-2578
▁jews	-2579
▁mostly	-2580
vere	-2581
▁appoint	-2582
▁leading	-2583
polit	-2584
▁bran	-2585
▁possib	-2586
▁bgcolor	-2587
▁da	-2588
▁whole	-2589
▁30	-2590
▁saw	-2591
lands	-2592
hel	-2593
▁suff	-2594
▁lack	-2595
▁definition	-2596
▁issues	-2597
illa	-2598
ought	-2599
jo	-2600
▁latter	-2601
▁likely	-2602
ery	-2603
const	-2604
war	-2605
▁letter	-2606
▁chief	-2607
▁enough	-2608
▁depart	-2609
▁stories	-2610
▁knowledge	-2611
▁cast	-2612
▁smaller	-2613
▁kind	-2614
▁spirit	-2615
ensus	-2616
useum	-2617
▁working	-2618
▁board	-2619
▁killed	-2620
▁ber	-2621
▁destro	-2622
▁perhaps	-2623
▁commercial	-2624
urity	-2625
▁william	-2626
der	-2627
▁colon	-2628
▁provided	-2629
▁territory	-2630
oney	-2631
battle	-2632
▁prize	-2633
▁assemb	-2634
▁indian	-2635
ware	-2636
▁federal	-2637
▁dise	-2638
▁fight	-2639
▁spanish	-2640
▁vo	-2641
▁sen	-2642
pa	-2643
ixed	-2644
▁hon	-2645
▁sources	-2646
▁replaced	-2647
▁appeared	-2648
▁moved	-2649
lis	-2650
▁25	-2651
itar	-2652
itect	-2653
▁highly	-2654
istry	-2655
▁birth	-2656
ilities	-2657
bc	-2658
key	-2659
▁egypt	-2660
▁lines	-2661
▁1990	-2662
odes	-2663
utions	-2664
▁regular	-2665
▁determin	-2666
book	-2667
▁flow	-2668
▁parties	-2669
▁orthodox	-2670
ators	-2671
▁2002	-2672
▁dead	-2673
ricult	-2674
▁museum	-2675
bs	-2676
reen	-2677
▁imm	-2678
▁step	-2679
▁independence	-2680
▁lay	-2681
▁date	-2682
▁hom	-2683
▁done	-2684
▁copy	-2685
▁famil	-2686
▁drug	-2687
▁ireland	-2688
▁implement	-2689
december	-2690
bon	-2691
ipedia	-2692
▁matter	-2693
▁george	-2694
▁length	-2695
▁road	-2696
hib	-2697
rick	-2698
▁:''	-2699
▁green	-2700
▁african	-2701
▁document	-2702
▁bank	-2703
▁rich	-2704
▁night	-2705
▁australia	-2706
▁citiz	-2707
▁nearly	-2708
ban	-2709
esus	-2710
▁establish	-2711
▁pict	-2712
ston	-2713
▁months	-2714
▁section	-2715
▁transport	-2716
▁conse	-2717
▁question	-2718
lying	-2719
asons	-2720
aint	-2721
▁grad	-2722
▁changed	-2723
ned	-2724
▁gas	-2725
▁ten	-2726
ole	-2727
▁era	-2728
pected	-2729
▁dial	-2730
▁surface	-2731
▁holy	-2732
▁rare	-2733
▁divided	-2734
▁hall	-2735
▁course	-2736
▁appears	-2737
▁distinct	-2738
▁increased	-2739
▁prevent	-2740
sych	-2741
▁whom	-2742
▁primary	-2743
▁prime	-2744
▁variety	-2745
▁analysis	-2746
▁del	-2747
▁october	-2748
▁records	-2749
▁rap	-2750
ambig	-2751
▁basis	-2752
▁royal	-2753
▁charles	-2754
▁alph	-2755
augh	-2756
my	-2757
▁metal	-2758
▁cr	-2759
rest	-2760
▁architect	-2761
▁chemical	-2762
iting	-2763
▁career	-2764
▁claims	-2765
▁mention	-2766
rast	-2767
▁wife	-2768
uries	-2769
▁bound	-2770
▁increase	-2771
amic	-2772
▁letters	-2773
▁academ	-2774
▁nation	-2775
▁relatively	-2776
omp	-2777
now	-2778
▁br	-2779
▁bri	-2780
▁classical	-2781
▁sal	-2782
iding	-2783
porary	-2784
vert	-2785
▁italian	-2786
part	-2787
▁frequently	-2788
▁finally	-2789
born	-2790
▁becomes	-2791
▁involved	-2792
uth	-2793
▁[[192	-2794
▁recently	-2795
▁media	-2796
▁average	-2797
▁methods	-2798
▁pie	-2799
ouis	-2800
alled	-2801
▁*/</	-2802
marily	-2803
▁issue	-2804
▁nove	-2805
▁conserv	-2806
robert	-2807
uclear	-2808
▁integ	-2809
▁legisl	-2810
▁weap	-2811
ened	-2812
▁round	-2813
je	-2814
▁takes	-2815
▁religion	-2816
ows	-2817
osp	-2818
ellig	-2819
france	-2820
let	-2821
▁paul	-2822
win	-2823
▁release	-2824
▁references	-2825
cal	-2826
▁ange	-2827
onents	-2828
▁authority	-2829
august	-2830
▁oce	-2831
▁discovered	-2832
▁july	-2833
ob	-2834
mark	-2835
▁mole	-2836
▁conflic	-2837
que	-2838
▁ham	-2839
▁notable	-2840
▁cultural	-2841
▁security	-2842
▁june	-2843
david	-2844
aching	-2845
ription	-2846
▁november	-2847
▁broadcast	-2848
ica	-2849
aign	-2850
▁ast	-2851
▁immedi	-2852
▁;	-2853
▁loss	-2854
▁sequ	-2855
▁programs	-2856
ope	-2857
lant	-2858
▁particip	-2859
▁wat	-2860
▁numerous	-2861
"">{{	-2862
▁expla	-2863
▁animals	-2864
christian	-2865
brew	-2866
dro	-2867
▁dire	-2868
▁laun	-2869
▁henry	-2870
▁colla	-2871
▁collection	-2872
▁commission	-2873
▁private	-2874
▁degree	-2875
4,	-2876
uk	-2877
lit	-2878
▁slow	-2879
▁theore	-2880
▁happ	-2881
gary	-2882
▁students	-2883
hab	-2884
ula	-2885
▁claimed	-2886
▁objects	-2887
▁blue	-2888
▁faith	-2889
japan	-2890
▁1980	-2891
▁ideas	-2892
▁conditions	-2893
▁married	-2894
▁trib	-2895
▁male	-2896
▁medical	-2897
▁decision	-2898
▁september	-2899
time	-2900
▁tar	-2901
▁draw	-2902
▁assist	-2903
▁create	-2904
ste	-2905
clop	-2906
▁quant	-2907
ago	-2908
phil	-2909
pond	-2910
utive	-2911
ai	-2912
itor	-2913
▁existence	-2914
rect	-2915
▁fell	-2916
north	-2917
which	-2918
ulated	-2919
▁institute	-2920
▁fle	-2921
▁pron	-2922
▁creation	-2923
▁sat	-2924
▁seven	-2925
▁evolution	-2926
ari	-2927
▁oil	-2928
public	-2929
▁adopted	-2930
▁campaign	-2931
▁measure	-2932
▁japanese	-2933
▁placed	-2934
▁returned	-2935
▁primarily	-2936
▁address	-2937
▁von	-2938
▁cust	-2939
▁unit	-2940
iverse	-2941
sup	-2942
▁double	-2943
▁alternative	-2944
▁hill	-2945
ousand	-2946
▁cover	-2947
▁thousand	-2948
▁1999	-2949
▁width	-2950
respond	-2951
▁correspond	-2952
▁applied	-2953
▁#[[	-2954
off	-2955
▁lic	-2956
▁sla	-2957
▁phot	-2958
▁vari	-2959
▁magaz	-2960
▁review	-2961
▁location	-2962
▁latin	-2963
▁instance	-2964
▁property	-2965
verted	-2966
▁assum	-2967
▁memory	-2968
▁bud	-2969
canad	-2970
elect	-2971
ney	-2972
▁quite	-2973
russ	-2974
adding	-2975
▁cut	-2976
▁functions	-2977
▁served	-2978
▁street	-2979
▁valign	-2980
▁shown	-2981
▁accepted	-2982
▁unlike	-2983
▁congress	-2984
▁february	-2985
pop	-2986
▁assembly	-2987
▁construction	-2988
▁emerg	-2989
▁older	-2990
▁intellig	-2991
▁mess	-2992
▁myth	-2993
▁conversion	-2994
▁heavy	-2995
▁schools	-2996
▁reported	-2997
pla	-2998
▁frank	-2999
▁freed	-3000
▁machine	-3001
▁additional	-3002
▁====	-3003
▁flight	-3004
▁articles	-3005
▁daugh	-3006
▁incor	-3007
▁smith	-3008
ades	-3009
▁contem	-3010
▁resources	-3011
cend	-3012
▁wik	-3013
▁wall	-3014
▁promot	-3015
▁prior	-3016
▁female	-3017
▁performance	-3018
▁psych	-3019
▁publis	-3020
▁shows	-3021
▁table	-3022
▁obtain	-3023
▁taking	-3024
atin	-3025
▁cub	-3026
▁ple	-3027
▁medic	-3028
▁ocean	-3029
▁experience	-3030
6,	-3031
▁som	-3032
flag	-3033
this	-3034
▁glo	-3035
▁concent	-3036
▁playing	-3037
bia	-3038
lar	-3039
xic	-3040
▁literature	-3041
james	-3042
▁consists	-3043
ask	-3044
▁1.	-3045
▁director	-3046
▁behind	-3047
▁colspan	-3048
▁elections	-3049
▁graph	-3050
january	-3051
▁calcul	-3052
▁electric	-3053
▁]]	-3054
▁gree	-3055
austral	-3056
▁refers	-3057
▁russian	-3058
▁station	-3059
▁universe	-3060
▁nar	-3061
▁affect	-3062
▁arri	-3063
oses	-3064
otland	-3065
▁canadian	-3066
▁something	-3067
ls	-3068
▁break	-3069
▁highest	-3070
▁engineering	-3071
▁decla	-3072
sm	-3073
▁[[2	-3074
▁chap	-3075
▁democratic	-3076
▁money	-3077
▁pay	-3078
▁solid	-3079
▁serious	-3080
▁van	-3081
▁brown	-3082
▁operations	-3083
nic	-3084
▁aspect	-3085
▁virt	-3086
▁digital	-3087
▁surround	-3088
▁leav	-3089
▁invent	-3090
▁derived	-3091
▁recorded	-3092
▁scholars	-3093
▁ability	-3094
▁quickly	-3095
▁rise	-3096
itable	-3097
▁stra	-3098
▁manage	-3099
▁ban	-3100
▁apparent	-3101
germany	-3102
▁temperature	-3103
▁hot	-3104
univers	-3105
▁rapid	-3106
itude	-3107
▁jesus	-3108
▁consum	-3109
▁id	-3110
imal	-3111
july	-3112
▁australian	-3113
mil	-3114
icago	-3115
▁ways	-3116
▁mainly	-3117
▁normal	-3118
▁pressure	-3119
dd	-3120
▁condu	-3121
▁noted	-3122
▁centuries	-3123
▁mac	-3124
▁properties	-3125
▁bow	-3126
▁active	-3127
▁troops	-3128
first	-3129
app	-3130
▁spread	-3131
ghan	-3132
▁comes	-3133
▁centre	-3134
▁levels	-3135
▁powers	-3136
▁passed	-3137
▁versions	-3138
▁native	-3139
▁unique	-3140
▁forced	-3141
las	-3142
airs	-3143
black	-3144
econom	-3145
▁professional	-3146
may	-3147
▁percent	-3148
▁proposed	-3149
div	-3150
cies	-3151
▁sele	-3152
▁estim	-3153
▁compar	-3154
ov	-3155
pper	-3156
▁gal	-3157
▁carry	-3158
mus	-3159
▁distingu	-3160
▁flag	-3161
iant	-3162
▁eu	-3163
▁blood	-3164
▁internet	-3165
▁50	-3166
▁poet	-3167
▁autom	-3168
▁units	-3169
▁champions	-3170
▁performed	-3171
view	-3172
▁san	-3173
▁finan	-3174
thing	-3175
cell	-3176
▁poor	-3177
▁context	-3178
▁individuals	-3179
▁mur	-3180
vation	-3181
▁exact	-3182
▁agricult	-3183
▁bul	-3184
iques	-3185
tical	-3186
▁sett	-3187
org	-3188
▁dan	-3189
foot	-3190
▁mic	-3191
▁irish	-3192
▁channel	-3193
mic	-3194
▁feature	-3195
1,	-3196
where	-3197
▁regions	-3198
reg	-3199
▁via	-3200
▁paper	-3201
▁volume	-3202
▁cele	-3203
fil	-3204
change	-3205
▁approximately	-3206
▁ut	-3207
▁labor	-3208
▁reached	-3209
disambig	-3210
atory	-3211
▁settle	-3212
▁provides	-3213
artin	-3214
▁user	-3215
▁expand	-3216
▁tur	-3217
▁library	-3218
▁necessary	-3219
▁james	-3220
▁removed	-3221
alend	-3222
▁somew	-3223
▁alexander	-3224
▁ath	-3225
▁ult	-3226
ev	-3227
▁gun	-3228
▁*[[197	-3229
▁sexual	-3230
▁places	-3231
▁tax	-3232
onse	-3233
▁ency	-3234
▁regarded	-3235
hat	-3236
▁hu	-3237
undred	-3238
▁interpret	-3239
▁hop	-3240
▁queen	-3241
▁equival	-3242
omin	-3243
▁insp	-3244
▁strateg	-3245
▁sym	-3246
▁asia	-3247
▁repe	-3248
▁threat	-3249
▁background	-3250
2)	-3251
bur	-3252
▁pages	-3253
enth	-3254
▁cle	-3255
inent	-3256
start	-3257
▁file	-3258
1]],	-3259
▁guide	-3260
har	-3261
▁ze	-3262
▁aid	-3263
anned	-3264
ishop	-3265
tee	-3266
▁dark	-3267
▁bal	-3268
▁cred	-3269
▁actress	-3270
▁pattern	-3271
▁techniques	-3272
year	-3273
estic	-3274
▁intended	-3275
▁humans	-3276
▁singer	-3277
▁1,	-3278
4]],	-3279
▁stop	-3280
▁possess	-3281
▁response	-3282
4]])	-3283
pers	-3284
▁fair	-3285
▁plant	-3286
▁defense	-3287
▁wood	-3288
▁census	-3289
▁1998	-3290
central	-3291
▁reject	-3292
▁citizens	-3293
▁encyclop	-3294
▁operating	-3295
mal	-3296
▁equal	-3297
▁appointed	-3298
▁fif	-3299
▁content	-3300
▁progress	-3301
▁bur	-3302
▁corn	-3303
▁demon	-3304
▁introduction	-3305
▁print	-3306
inf	-3307
▁navy	-3308
oura	-3309
such	-3310
▁prec	-3311
▁values	-3312
▁mission	-3313
▁acts	-3314
7,	-3315
▁map	-3316
3,	-3317
iance	-3318
lling	-3319
alendar	-3320
▁demand	-3321
▁bridge	-3322
oseph	-3323
▁disease	-3324
▁purpose	-3325
▁agreement	-3326
▁foundation	-3327
gend	-3328
ising	-3329
onent	-3330
▁(197	-3331
▁baseball	-3332
▁try	-3333
gorith	-3334
▁accomp	-3335
▁tv	-3336
▁[[190	-3337
▁hundred	-3338
▁mind	-3339
▁acqu	-3340
▁bond	-3341
ensity	-3342
▁celebr	-3343
▁instrument	-3344
4)	-3345
3)	-3346
▁tit	-3347
using	-3348
▁deep	-3349
bar	-3350
▁alc	-3351
▁cup	-3352
▁avoid	-3353
▁direction	-3354
▁cand	-3355
ero	-3356
▁rat	-3357
olved	-3358
▁dialect	-3359
september	-3360
▁multiple	-3361
▁transfer	-3362
▁neigh	-3363
▁magazine	-3364
nove	-3365
april	-3366
▁spok	-3367
▁gives	-3368
november	-3369
▁treatment	-3370
▁sus	-3371
▁comment	-3372
▁contrast	-3373
itch	-3374
▁[[2005	-3375
▁extremely	-3376
imum	-3377
▁alphabet	-3378
5)	-3379
▁isl	-3380
▁(1	-3381
▁[[191	-3382
ician	-3383
▁legend	-3384
▁approach	-3385
henry	-3386
ream	-3387
paul	-3388
▁kong	-3389
▁actual	-3390
▁needed	-3391
yond	-3392
▁hous	-3393
▁prince	-3394
ship	-3395
▁ask	-3396
▁stage	-3397
▁*[[194	-3398
▁allows	-3399
▁reading	-3400
▁running	-3401
▁formal	-3402
▁convention	-3403
elf	-3404
▁1970	-3405
▁conne	-3406
▁extra	-3407
▁square	-3408
▁attribut	-3409
.]]	-3410
▁tell	-3411
▁internal	-3412
ino	-3413
rier	-3414
▁politics	-3415
eth	-3416
isms	-3417
▁duke	-3418
izations	-3419
▁bom	-3420
▁activity	-3421
tran	-3422
aw	-3423
▁worked	-3424
▁describe	-3425
lies	-3426
▁billion	-3427
▁boy	-3428
▁liberal	-3429
ech	-3430
▁magn	-3431
▁translation	-3432
▁reb	-3433
▁bring	-3434
october	-3435
▁management	-3436
▁remaining	-3437
▁supported	-3438
▁reve	-3439
▁accur	-3440
▁spain	-3441
spe	-3442
▁*[[196	-3443
from	-3444
latin	-3445
▁eight	-3446
▁beyond	-3447
▁heart	-3448
pel	-3449
rative	-3450
▁bay	-3451
▁enem	-3452
▁protest	-3453
▁songs	-3454
2,	-3455
▁users	-3456
▁useful	-3457
▁chur	-3458
▁musical	-3459
▁churches	-3460
▁scott	-3461
▁stated	-3462
▁daughter	-3463
▁reign	-3464
▁carried	-3465
hic	-3466
▁cart	-3467
▁fish	-3468
▁francis	-3469
▁powerful	-3470
]]:	-3471
▁iv	-3472
february	-3473
3]])	-3474
▁branch	-3475
▁192	-3476
▁starting	-3477
▁computers	-3478
▁contemporary	-3479
font	-3480
riage	-3481
cks	-3482
overy	-3483
reed	-3484
▁brief	-3485
▁completely	-3486
zil	-3487
▁ice	-3488
cluding	-3489
▁financial	-3490
pse	-3491
▁mer	-3492
▁rome	-3493
▁seems	-3494
▁notably	-3495
bour	-3496
perial	-3497
ems	-3498
▁conqu	-3499
do	-3500
padding	-3501
▁algorith	-3502
▁joined	-3503
▁summer	-3504
▁influenced	-3505
▁slight	-3506
▁continue	-3507
bot	-3508
▁usage	-3509
▁figure	-3510
▁advanced	-3511
▁feel	-3512
dp	-3513
alex	-3514
common	-3515
▁inhab	-3516
▁reasons	-3517
▁motion	-3518
gon	-3519
also	-3520
▁dol	-3521
▁weight	-3522
▁previously	-3523
▁applications	-3524
▁follows	-3525
▁specif	-3526
ken	-3527
wise	-3528
▁search	-3529
▁perm	-3530
▁benef	-3531
▁parent	-3532
▁administration	-3533
imens	-3534
▁theories	-3535
ols	-3536
'''&	-3537
▁causes	-3538
▁responsible	-3539
▁sac	-3540
▁washing	-3541
▁difference	-3542
ipp	-3543
▁lived	-3544
▁dynast	-3545
▁signal	-3546
range	-3547
acific	-3548
▁villa	-3549
▁distance	-3550
ously	-3551
▁weak	-3552
▁format	-3553
▁department	-3554
▁vehic	-3555
▁district	-3556
arily	-3557
▁clos	-3558
2]])	-3559
▁tree	-3560
▁spoken	-3561
bi	-3562
olf	-3563
thur	-3564
richard	-3565
▁occurs	-3566
▁somewhat	-3567
px	-3568
indu	-3569
▁attempts	-3570
▁cells	-3571
▁views	-3572
▁muslim	-3573
fficient	-3574
▁reaction	-3575
▁advant	-3576
▁resist	-3577
▁turned	-3578
▁resulting	-3579
film	-3580
great	-3581
▁2006	-3582
▁face	-3583
▁moving	-3584
▁ey	-3585
ollo	-3586
ipment	-3587
▁forest	-3588
▁critical	-3589
▁vow	-3590
march	-3591
▁impact	-3592
▁bab	-3593
▁twent	-3594
▁conflict	-3595
▁governor	-3596
michael	-3597
▁freedom	-3598
▁regional	-3599
8)	-3600
▁race	-3601
astern	-3602
▁becoming	-3603
▁represented	-3604
▁championship	-3605
hum	-3606
mes	-3607
▁jer	-3608
▁indeed	-3609
▁descend	-3610
june	-3611
omic	-3612
▁guitar	-3613
▁compound	-3614
che	-3615
herlands	-3616
▁opposed	-3617
▁pun	-3618
▁frequ	-3619
▁kings	-3620
natural	-3621
▁correct	-3622
▁incorpor	-3623
ortun	-3624
▁else	-3625
7)	-3626
▁immediately	-3627
▁dutch	-3628
▁episode	-3629
▁carbon	-3630
▁copyright	-3631
▁mentioned	-3632
▁woman	-3633
▁equipment	-3634
rap	-3635
nobel	-3636
▁constit	-3637
▁medicine	-3638
▁ended	-3639
▁hours	-3640
england	-3641
ugu	-3642
vin	-3643
orial	-3644
▁bass	-3645
▁synt	-3646
▁failed	-3647
ae	-3648
▁hands	-3649
▁signed	-3650
▁diction	-3651
background	-3652
set	-3653
▁domain	-3654
▁domestic	-3655
▁condition	-3656
▁washington	-3657
class	-3658
▁vote	-3659
▁vary	-3660
▁collect	-3661
▁contract	-3662
▁skill	-3663
phas	-3664
▁max	-3665
antial	-3666
▁intel	-3667
▁astron	-3668
▁speech	-3669
▁monarch	-3670
▁'	-3671
▁easily	-3672
▁die	-3673
ciple	-3674
▁inside	-3675
▁demonst	-3676
fect	-3677
afric	-3678
▁occasion	-3679
6]])	-3680
▁write	-3681
ancient	-3682
▁greatest	-3683
▁activities	-3684
▁mi	-3685
amental	-3686
▁hyp	-3687
▁giving	-3688
▁prefer	-3689
▁behavior	-3690
0&	-3691
▁lif	-3692
▁teams	-3693
cont	-3694
▁notes	-3695
▁share	-3696
western	-3697
▁cry	-3698
▁critics	-3699
gebra	-3700
▁stren	-3701
▁featured	-3702
▁shot	-3703
▁decided	-3704
▁prominent	-3705
aq	-3706
▁doctr	-3707
▁sens	-3708
▁protect	-3709
▁declared	-3710
▁province	-3711
edy	-3712
▁favor	-3713
clus	-3714
▁opt	-3715
▁animal	-3716
▁composed	-3717
▁industrial	-3718
iers	-3719
▁fra	-3720
▁miles	-3721
▁ships	-3722
▁appearance	-3723
▁protection	-3724
▁rough	-3725
5,	-3726
▁heat	-3727
▁retain	-3728
road	-3729
▁ran	-3730
rical	-3731
▁distribution	-3732
fin	-3733
count	-3734
▁equivalent	-3735
▁opposition	-3736
▁encyclopedia	-3737
gn	-3738
eria	-3739
success	-3740
general	-3741
cap	-3742
▁dete	-3743
▁hydro	-3744
0%	-3745
▁los	-3746
president	-3747
;1	-3748
dem	-3749
tele	-3750
▁effic	-3751
▁streng	-3752
▁allowing	-3753
02-	-3754
15:	-3755
itz	-3756
>200	-3757
02-25	-3758
>2002-	-3759
▁defend	-3760
>2002-02-25	-3761
▁intelligence	-3762
▁suc	-3763
ables	-3764
▁custom	-3765
▁contact	-3766
▁succeed	-3767
▁presence	-3768
asy	-3769
hens	-3770
▁combined	-3771
▁compared	-3772
▁earliest	-3773
▁why	-3774
▁dram	-3775
▁quot	-3776
called	-3777
obox	-3778
▁efforts	-3779
aches	-3780
▁month	-3781
▁potential	-3782
▁adapt	-3783
▁candid	-3784
net	-3785
aring	-3786
▁ce	-3787
3]],	-3788
▁phr	-3789
▁models	-3790
uit	-3791
▁fields	-3792
▁entirely	-3793
▁operation	-3794
▁presidential	-3795
▁employ	-3796
▁190	-3797
7]])	-3798
autom	-3799
▁fuel	-3800
▁hero	-3801
▁exists	-3802
▁otherwise	-3803
▁apple	-3804
▁emphas	-3805
▁quality	-3806
▁extensive	-3807
''.	-3808
▁sil	-3809
▁phen	-3810
▁week	-3811
▁climate	-3812
▁phenomen	-3813
▁fans	-3814
▁fast	-3815
▁proved	-3816
▁initial	-3817
▁training	-3818
bl	-3819
2]],	-3820
done	-3821
▁treaty	-3822
6]],	-3823
▁think	-3824
▁calendar	-3825
▁possibly	-3826
▁traditionally	-3827
london	-3828
▁growing	-3829
▁rot	-3830
▁dang	-3831
icated	-3832
asc	-3833
▁pack	-3834
▁bible	-3835
▁solution	-3836
▁announced	-3837
▁[[189	-3838
▁meant	-3839
▁ones	-3840
▁visit	-3841
▁russia	-3842
▁unknown	-3843
▁cellpadding	-3844
elt	-3845
▁und	-3846
▁mere	-3847
▁zeal	-3848
▁police	-3849
▁investig	-3850
▁wars	-3851
▁going	-3852
inet	-3853
▁lake	-3854
▁physics	-3855
ulf	-3856
▁track	-3857
ama	-3858
board	-3859
▁1960	-3860
▁capac	-3861
▁horse	-3862
▁*[[198	-3863
ners	-3864
▁sets	-3865
aled	-3866
▁iron	-3867
▁cam	-3868
▁deli	-3869
▁argued	-3870
bre	-3871
east	-3872
▁bbc	-3873
▁valley	-3874
▁corporation	-3875
alle	-3876
orage	-3877
▁drive	-3878
entially	-3879
military	-3880
▁dynasty	-3881
▁sup	-3882
▁ford	-3883
▁serve	-3884
▁topics	-3885
▁committee	-3886
agn	-3887
▁aim	-3888
▁burn	-3889
thomas	-3890
▁italy	-3891
▁stars	-3892
▁belong	-3893
▁charge	-3894
▁discussion	-3895
▁differences	-3896
▁ruled	-3897
▁gained	-3898
▁improve	-3899
▁marriage	-3900
▁communities	-3901
tar	-3902
▁moon	-3903
▁sex	-3904
▁arms	-3905
▁)	-3906
▁initially	-3907
▁publisher	-3908
▁technical	-3909
▁|--	-3910
fered	-3911
▁camb	-3912
▁goal	-3913
▁bit	-3914
▁crown	-3915
ghanistan	-3916
▁requires	-3917
ink	-3918
▁bod	-3919
▁containing	-3920
bed	-3921
don	-3922
▁runs	-3923
▁chain	-3924
spanish	-3925
▁block	-3926
▁writers	-3927
▁formula	-3928
▁request	-3929
▁effective	-3930
▁greece	-3931
6)	-3932
▁cru	-3933
igned	-3934
▁alle	-3935
social	-3936
▁guard	-3937
▁sites	-3938
wide	-3939
abeth	-3940
▁reduced	-3941
▁expected	-3942
▁principle	-3943
▁standards	-3944
otal	-3945
acing	-3946
1]])	-3947
rate	-3948
▁application	-3949
▁swed	-3950
garian	-3951
▁device	-3952
gra	-3953
gent	-3954
▁says	-3955
▁testament	-3956
1)	-3957
aught	-3958
▁replace	-3959
dra	-3960
▁fant	-3961
▁extended	-3962
▁pure	-3963
antine	-3964
▁understanding	-3965
lantic	-3966
▁screen	-3967
ospel	-3968
▁disk	-3969
▁sports	-3970
▁victory	-3971
▁situation	-3972
▁mid	-3973
▁newsp	-3974
colle	-3975
▁*[[199	-3976
▁plants	-3977
sec	-3978
hold	-3979
▁coal	-3980
▁prison	-3981
▁zealand	-3982
▁directed	-3983
▁arts	-3984
▁bapt	-3985
▁gram	-3986
▁purch	-3987
▁scale	-3988
▁|----	-3989
icted	-3990
▁fully	-3991
▁theat	-3992
▁families	-3993
▁manufacture	-3994
▁anth	-3995
▁audi	-3996
▁rand	-3997
▁dance	-3998
▁achieve	-3999
▁occurred	-4000
▁scotland	-4001
▁description	-4002
rison	-4003
▁coup	-4004
▁master	-4005
▁encoura	-4006
ussel	-4007
iced	-4008
▁quar	-4009
▁debate	-4010
▁nuclear	-4011
mod	-4012
life	-4013
royal	-4014
ibility	-4015
▁circum	-4016
▁ec	-4017
▁crew	-4018
mitted	-4019
▁alcoh	-4020
▁enter	-4021
▁global	-4022
▁portra	-4023
▁slightly	-4024
fred	-4025
▁completed	-4026
▁feet	-4027
▁category	-4028
iring	-4029
▁fort	-4030
▁publish	-4031
▁suggested	-4032
iter	-4033
▁weapons	-4034
▁negative	-4035
▁extend	-4036
▁materials	-4037
ump	-4038
9]])	-4039
name	-4040
▁advent	-4041
▁executive	-4042
▁composer	-4043
▁electronic	-4044
▁popularity	-4045
▁increasingly	-4046
9)	-4047
met	-4048
uguese	-4049
spacing	-4050
▁cellspacing	-4051
iated	-4052
▁adding	-4053
soviet	-4054
▁chall	-4055
▁recognized	-4056
▁enjo	-4057
▁sell	-4058
ulations	-4059
▁attacks	-4060
▁depending	-4061
▁combination	-4062
soft	-4063
▁attention	-4064
inc	-4065
▁robert	-4066
▁exchange	-4067
▁actions	-4068
▁argument	-4069
▁christianity	-4070
▁doub	-4071
▁kept	-4072
▁severe	-4073
▁classes	-4074
cop	-4075
chem	-4076
▁choice	-4077
▁fourth	-4078
▁provin	-4079
▁technique	-4080
free	-4081
▁2005,	-4082
▁positive	-4083
▁christians	-4084
▁determined	-4085
▁answ	-4086
▁brain	-4087
▁windows	-4088
8,	-4089
ites	-4090
▁closely	-4091
▁none	-4092
usal	-4093
oples	-4094
▁peoples	-4095
▁invasion	-4096
astic	-4097
▁alone	-4098
▁entry	-4099
▁compil	-4100
▁typical	-4101
▁dictionary	-4102
▁conservative	-4103
▁armed	-4104
▁resident	-4105
7]],	-4106
▁wil	-4107
▁perman	-4108
▁friends	-4109
▁stations	-4110
▁permanent	-4111
ores	-4112
▁pil	-4113
▁scene	-4114
▁expans	-4115
▁ax	-4116
▁specifically	-4117
▁toward	-4118
▁0.	-4119
▁income	-4120
pression	-4121
▁airport	-4122
second	-4123
▁height	-4124
automated	-4125
▁wikipedia	-4126
▁match	-4127
▁entered	-4128
▁nothing	-4129
